{
    "region":"Coquimbo",
    "imgHeader":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRVMRX_xEGp7AE6zY0qSLlWA9yQ6BpXLLPbtw&usqp=CAU",
    "logo" : "https://th.bing.com/th/id/R.be495acdfc07bd7c675ac1ec130b3190?rik=zJ6qBDiCGjItwg&riu=http%3a%2f%2fide.gorecoquimbo.gob.cl%3a81%2fimagen%2flogo%2flogo_gr.jpg&ehk=bHED1cP30d2OP3j8CgsuNCNRFCqs431%2bZCb8jaXJCdM%3d&risl=&pid=ImgRaw&r=0",
    "name" : "Región de Coquimbo",
    "texto" : "La Región de Coquimbo en Chile está enfrentando una crisis hídrica. Desde el 2010, Chile enfrenta una megasequía que abarca el área comprendida entre las regiones de Coquimbo y La Araucanía. Existe un déficit de precipitaciones de aproximadamente un 25% a 30% menos que el promedio histórico. En cuanto a las corporaciones de agua rural, en la región hay 490 localidades rurales, siendo estas las más afectadas en el acceso al agua. Un 66% de ellas tiene conexión a la red pública de agua potable.  En contraste, un total de 1.431.162 personas -pertenecientes a 478.308 hogares- no tienen agua potable o alcantarillado, según la Casen de 2017",
    "img-news" : "https://www.gorecoquimbo.cl/gorecoquimbo/site/artic/20220512/imag/foto_0000001020220512161117.jpg",
    "titulo-news" : "Gobierno Regional destina más de $250 millones para proyecto de reúso de aguas residuales en la región",
    "text-news": "'Reúso de aguas residuales tratadas rurales como nueva fuente de agua para la resiliencia y desarrollo productivo de territorios vulnerables en sequía' , lleva por nombre el proyecto que está ejecutando la Fundación Chile, gracias a los recursos por $254 millones del fondo perteneciente al Plan de Emergencia Hídrica que lleva adelante el Gobierno Regional. Sobre esta iniciativa, la gobernadora Krist Naranjo, informa que 'se plantea promover en la región de Coquimbo el reúso de aguas residuales tratadas (ART) a nivel rural, aprovechando la descarga de las plantas de tratamiento de aguas servidas rurales como una nueva fuente de agua, mediante la implementación de tecnologías apropiadas, inocuas y eficientes en cuanto a su uso'. De esta forma, el proyecto ha identificado la oportunidad de potenciar el desarrollo socioeconómico de las localidades rurales mediante el aprovechamiento de aguas recicladas, implementando medidas de seguridad eficientes y adecuadas para asegurar la salud humana y la protección del medio ambiente."
}